[P_4_1_1_CEmb_Alley]

[P_4_1_1_CEmb_CIAContact]
Speech_0013L=FISHER - It's a bright cold day in April.
Speech_0001L=CONTACT - Good, good.  Take this, okay.
Speech_0002L=CONTACT - You're late, but you're here.  Okay.  We need to do this quickly.
Speech_0003L=FISHER - Go ahead.
Speech_0004L=CONTACT - That map will show you the general's office in the courtyard.
Speech_0005L=FISHER - I thought it was an ambassador's office.
Speech_0006L=CONTACT - It was, but some Chinese general has been using it.  Okay.  You can see for yourself.  You'll get into the embassy grounds through the rear service entrance. 
Speech_0007L=FISHER - Is there a gate?
Speech_0008L=CONTACT - Yes, but a delivery trucks have been driving in and out all night, you can slip in okay no problem. 
Goal_0022L=Siga o caminhão do armazém até a embaixada.
Goal_0023L=Siga o caminhão do armazém até a embaixada.
Speech_0009L=FISHER - Solid work.
Speech_0010L=CONTACT - I'm very good at my job.  I'm leaving now.  Okay, bye-bye.
Speech_0014L=FISHER- Who's this Chinese General?
Speech_0015L=CONTACT- I don't know.  But he brought a whole battalion with him.
Speech_0016L=FISHER- What do the locals know?
Speech_0017L=CONTACT- Things aren't so good here.  We've learned not to ask questions.
Speech_0018L=CONTACT- I'll stay up here, I don't want to get caught breaking curfew.
Speech_0019L=CONTACT- Please go.  The more we talk, the more danger.
Goal_0020L=Siga o caminhão do armazém até a embaixada.
Goal_0021L=Siga o caminhão do armazém até a embaixada.

[P_4_1_1_CEmb_ContactLeaving]

[P_4_1_1_CEmb_Frances1]
Speech_0012L=FRANCES - Bem, amigo. Estamos aqui. 
Speech_0013L=FRANCES - Isso é o máximo que podemos nos aproximar com o veículo. Volto a insistir: essa missão é muito delicada. Não podemos nos permitir uma única baixa. 
Speech_0014L=FISHER - Não haverá problemas. 
Speech_0015L=FRANCES - Lambert dará a posição do contato quando você estiver mais perto. Ele deve permanecer em movimento para não ser detectado. 
Speech_0016L=FISHER - Encontro você quando tiver terminado o trabalho. 
Speech_0017L=FRANCES - Boa sorte. Sinto muito por Wilkes. Sei que era um bom homem. 
Speech_0018L=FISHER - Encontro você quando tiver terminado o trabalho. 
Speech_0009L=FRANCES - Espero que nos demos bem. Seu perfil em Fort indicava que não teria problemas trabalhando com uma mulher. 
Speech_0010L=FISHER - Isso não me preocupa. Faça-me um favor: não mencione mais Wilkes. 
Speech_0011L=FRANCES - Ah, certo, certo. Boa sorte. 

[P_4_1_1_CEmb_GameOver]
Speech_0001L=LAMBERT - Meu Deus, Fisher! Você ficou louco? A missão acabou. 

[P_4_1_1_CEmb_Lambert1]
Note_0027L=O contato da CIA está atrás de um grande luminoso vermelho. 
Goal_0028L=Reúna-se com o contato da Agência.
Goal_0029L=Reúna-se com o contato da Agência.
Goal_0030L=Obtenha informações da embaixada com o microfone a laser. 
Goal_0031L=Obtenha informações da embaixada com o microfone a laser. 
Goal_0032L=Qualquer baixa na embaixada poderá resultar no fracasso da missão.
Goal_0033L=(null)
Speech_0003L=LAMBERT - Seu contato está em posição. Nosso homem está em Burma. Ou em Mianmar.
Speech_0005L=FISHER - Pouco importa. Onde posso encontrá-lo?
Speech_0007L=LAMBERT - Em um telhado a alguns quarteirões da embaixada. Ele estará atrás de um grande luminoso vermelho e responderá se você disser a frase: "as manhãs são frias em abril".
Speech_0011L=LAMBERT - Atualizamos seu OPSAT. Que fique claro: se matar alguém, a missão estará terminada. 
Speech_0017L=FISHER - Procurarei um abrigo antiatômico e aprenderei a rezar. 
Speech_0018L=LAMBERT - Que bom que entendeu. Comporte-se. 

[P_4_1_1_CEmb_StopBreak]
Speech_0002L=CHISOLD_A- Hey, Pong.  I heard about that kid you shot.
Speech_0002L=CHISOLD_B- He was breaking the curfew.  Those are the rules.
Speech_0003L=CHISOLD_A- Pretty heartless.  I'll see you back at the warehouse.
Speech_0004L=CHISOLD_A- See you there.

[P_4_1_1_CEmb_TempIntro]

[P_4_1_1_CEmb_WaitECS005]

[P_4_1_1_CEmb_ZetsGoToNextLevel]

[P_4_1_1CEmb_Sewer]
Speech_0001L=CHISOLD_A- Do you think the Americans will bite?
Speech_0001L=CHISOLD_B- They won't have a choice.  We're not baiting them, we're fishing with dynamite.
Speech_0002L=CHISOLD_A- Nuclear dynamite?
Speech_0003L=CHISOLD_B- America is a big fish.
Speech_0033L=CHISOLD_A- I hope the General has the nerve to follow this through.
Speech_0033L=CHISOLD_B- The General would skin himself alive for the Empire.
Speech_0034L=CHISOLD_C- And it's not wise to question him.
Speech_0035L=CHISOLD_A- Who's questioning?  I've come this far, I'd follow him to my grave.
Speech_0036L=CHISOLD_B- I too would follow him to your grave.
Speech_0037L=CHISOLD_C- Me too.
Speech_0010L=CHISOLD_A- Though the Georgians are another story.
Speech_0011L=CHISOLD_B- Nikoladze is a great man.
Speech_0012L=CHISOLD_A- Yes, of course.  But his deputies...
Speech_0013L=CHISOLD_B- The colonels I could do without.
Speech_0014L=CHISOLD_C- What about Grinko?
Speech_0015L=CHISOLD_A- He frightens me.
Speech_0016L=CHISOLD_B- Me too.
Speech_0017L=CHISOLD_A- The man has eyes like a reptile.
Speech_0018L=CHISOLD_C- He is a good soldier, he'll be an excellent sacrifice.
Speech_0019L=CHISOLD_A- Sacrifice?
Speech_0020L=CHISOLD_C- Yes.
Speech_0021L=CHISOLD_A- I don't get it.
Speech_0022L=CHISOLD_C- I don't think we can beat the Americans.
Speech_0023L=CHISOLD_B- But what about the Ark?  What about the General's device?  We've got...
Speech_0024L=CHISOLD_C- Of course, we can hurt them.  But America has spread too far, we could never crush all the cells.
Speech_0025L=CHISOLD_A- Not this again.
Speech_0026L=CHISOLD_B- What?
Speech_0027L=CHISOLD_A- Tang's got this idea about fast food restaurants and amusement parks.
Speech_0028L=CHISOLD_C- They're the American version of terrorist cells.
Speech_0029L=CHISOLD_A- You know: small, widely scattered, independent, high-tech, coordinated propaganda centers.
Speech_0030L=CHISOLD_B- Aren't you clever.
Speech_0031L=CHISOLD_C- You'll see.  We can kill their soldiers and flatten their capitals, but we'll never beat their hamburger stands.
Speech_0032L=CHISOLD_A- This is why I hate being on patrol with Tang.

